{
  "furniture": [
    {
      "id": "1",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/dc9/584mgs1r9gx2v1bt4re4dtzxx3o19xpj.webp",
      "title": "СТУЛ БЕЙЦ-МАСЛО; ЭКОКОЖА",
      "price": 26,
      "categories": "chair",
      "text": "Мягкий стул в стиле Mid-century Modern! Основным преимуществом стула «Ирвинг» (Irving) является комфортная посадка. Мягкий стул со спинкой отлично подходит для квартир и домов в современном стиле. Ножки стула выполнены из натурального дерева. Белый стул отлично впишется в светлый интерьер, а коричневый стул поддержит темную цветовую гамму!"
    },
    {
      "id": "2",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/13d/cwihzvxey0vvdkzls8adzn8ncpjbnt3h.webp",
      "title": "СТОЛ КОФЕЙНЫЙ MELETTO SELECT 6",
      "price": 32,
      "categories": "table",
      "text": "Классический кофейный стол из массива натурального дерева произведен по эскизам дизайнеров из Италии. Стол кофейный притягивает внимание своими утонченными резными ножками, плавными линиями царги и великолепной круглой столешницей. Стол из массива дополнит интерьер гостиной, обогатит его, привнесет еще больше уюта. Кофейный стол может использоваться во время дружеских посиделок, а также в качестве подставки для размещения, например, вазы с цветами."
    },
    {
      "id": "3",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/9d6/i1xkzzcuk0bf2rn5uyluq5669q1zfkil.webp",
      "title": "КРЕСЛО KVENTIN BALANCE 900",
      "price": 35,
      "categories": "armchair",
      "text": "Сдержанный стиль кресла Kventin (Квентин) уместен как в современном так и в классическом дизайне. Элегантный изгиб и декоративная строчка делают образ кресла завершенным. Мягкая приспинная подушка обеспечивает поддержку спины и гарантирует комфортную посадку, а бархатная ткань из велюра не только приятна на ощупь, но и привлекательна внешне. Посадочное место кресла выполнено с использованием плоского пружинного блока «змейка»."
    },
    {
      "id": "4",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/085/pifkkvoptn63fatvrogabo0n70s5dtd7.webp",
      "title": "МОДУЛЬНЫЙ ДИВАН HERO SKY VELVET 38",
      "price": 200,
      "categories": "sofa",
      "text": "Подробнее о диване Hero Легкая трансформация и простота сборки модулей – одни из главных преимуществ модульного дивана Hero. Модульный диван Hero комплектуется из двух составляющих: пуфа и подлокотника. Вариативность соединений ограничивается только вашей фантазией и габаритами комнаты. Индивидуальность. Вы сами выбираете конфигурацию. Комплектуя модули, вы создаете свою эксклюзивную модель в тех цветах, которые понравились."
    },
    {
      "id": "5",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/iblock/f1e/p920yo3jm28yo0lu635lvsd4sgnvwwx2.webp",
      "title": "ШКАФ ХИЛТОН ХТ-201.02",
      "price": 100,
      "categories": "wardrobe",
      "text": "Шкаф Хилтон ХТ-201.02 Характеристики: Цвет: белый премиум; Цвет ручек: чёрный матовый; Шкаф необходимо кре­пить к стене во избежание опрокидывания; Шкаф укомплектован полкой и штангой для белья; Шкаф можно заказать в цвете «кашемир серый». Материалы: Каркас: ЛДСП 1,6 см; Фасады: профиль МДФ, окутанный серой бумагой «графит», вставка — зеркало пепельного оттенка «графит»; Фасады укомплектованы петлями МакМарт с доводчиками; Ручки: металл; Шкаф установлен на пластиковых опорах высотой 2 см, регулируемых по высоте."
    },
    {
      "id": "6",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/a51/6amkzksi6zjied3jn4c3y4h5qsatosyh.webp",
      "title": "ПУФ MARE VELUTTO 43",
      "price": 53,
      "categories": "poof",
      "text": "Стильный и современный пуф Mare в современном стиле подойдет в качестве пары для дивана или кресла. Лаконичная модель и компактные габариты позволяют легко переносить пуф с места на место, а приятная на ощупь обивка сделает его желанным элементом в любой комнате. Пуф станет удобной подставкой для уставших ног, а также дополнительным местом для размещения гостей."
    },
    {
      "id": "7",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/iblock/90c/rezayff34qdaluijo9rhsm46vee2vr3x.webp",
      "title": "УГЛОВОЙ ДИВАН CARINA",
      "price": 320,
      "categories": "sofa",
      "text": "Угловой анатомический диван Carina Nova c механизмом трансформации MultiComfort New («Аккордеон») – стильный и функциональный. На нем одинаково комфортно отдыхать и спать. Строгий классический дизайн универсален для современных интерьеров. Диван и подлокотники – компактные: модель актуальна для малогабаритных квартир и квартир-студий. Матрас В основе дивана – блок независимых пружин Nano Pocket и анатомическая пена Orto Foam Air Support поддерживает позвоночник в анатомически правильном положении, способствует комфортному расслаблению."
    },
    {
      "id": "8",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/iblock/c8c/0ile4vd4025bw1u5ffuxsvfszpnr0isq.webp",
      "title": "'LOFFT' ДИВАН",
      "price": 400,
      "categories": "sofa",
      "text": "Современный диван «Lofft» оснащен прямыми подлокотниками, глубоким посадочным местом и мягкими подушками, которые, по-настоящему, позволят вам расслабиться. Модульный диван покорит своей воздушностью и мягкостью благодаря специальному наполнителю – натуральный пух-перо. Широкая линейка модулей для идеального размера вашего дивана. Комфортный сон и отдых для Вас или гостей обеспечивает встроенный механизм трансформации в диван-кровать."
    },
    {
      "id": "9",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/7d0/qr50pxcp5vbe0r86sg9l37o540lv566k.webp",
      "title": "КРЕСЛО АНДОРРА 22",
      "price": 80,
      "categories": "armchair",
      "text": "Кресло Андорра, благодаря своему молочному цвету, способна вписаться в дизайн с любыми цветовыми решениями. Отлично подойдет для офисного помещения или гостиной."
    },
    {
      "id": "10",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/457/0z6depw7v7tbhotvjhsrfj6uo4f1a3r5.webp",
      "title": "КРЕСЛО KАНДОРРА 25",
      "price": 65,
      "categories": "armchair",
      "text": "Кресло Kaндорра, благодаря интересной текстуре ткани яркого оттенка, способна вписаться в дизайн с любыми цветовыми решениями. Отлично подойдет для офисного помещения или гостиной."
    },
    {
      "id": "11",
      "image": "https://www.grandfs.ru/upload/iblock/ab0/r3waqmhcz2krwshmvyqmei3b2451b0e9.webp",
      "title": "ШКАФ PROVENCE PV801.0",
      "price": 330,
      "categories": "wardrobe",
      "text": "В средней части четырехдверного шкафа PROVENCE, оснащенной внутренней подсветкой с датчиком движения, располагаются полка и штанга для вешалок, боковые секции имеют различное внутреннее наполнение – систему из пяти полок и полку со штангой. Дополнительно предусмотрено оснащение шкафа вставными тумбами с выдвижными ящиками. Рамочные фасады выполнены в отделке синей эмалью. Боковые стенки, карнизы, ручки и системы подсветки включены в стоимость композиции. ВАЖНО! Габариты шкафа указаны без учета боковых стенок, фасадов и карнизов. Коллекция PROVENCE предусматривает выбор рамочных фасадов в отделке эмалью различных оттенков (Нежно-зеленый, Белый матовый, Cashmere, Синий, Оникс серый), а также рамочных фасадов с зеркалом. Свобода планирования обеспечивается за счет возможности составления прямых и угловых композиций индивидуального дизайна."
    },
    {
      "id": "12",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/upload/iblock/931/tuqkp5vaufsssijj94r5dze6s1t3e4zm.webp",
      "title": "LAZURIT ШКАФ-КУПЕ КОРСО 210",
      "price": 180,
      "categories": "wardrobe",
      "text": "Трёхдверный шкаф-купе «Корсо» шириной 2100 мм с зеркалом — вместительная система хранения вещей в спальне, прихожей, гостиной. Внутреннее пространство шкафа разделено на два отделения: в левом имеются продольная штанга для вешалок, верхние и нижние отделы; в правом — ряд из пяти полок. Современная модель в универсальном дизайне украсит интерьер в любом стиле, обеспечит надёжное хранение вашей одежды."
    },
    {
      "id": "13",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/iblock/bd8/p9ee0bsq0o03gujw7qxph3ynkgm13pew.webp",
      "title": "СТОЛ ТУАЛЕТНЫЙ 'ТРИО'",
      "price": 150,
      "categories": "table",
      "text": "Туалетный стол из коллекции «Трио» (Trio) - это настоящее сокровище. Изготовленный из массива и шпона дуба, он имеет оригинальный дизайн: изящные гнутые ножки, выдвижной ящик, в котором можно хранить косметику, и дно которого выстлано велюром – все это будто создано для королевских особ. Высококачественная итальянская фурнитура в виде лепестка придает изделию еще большую утонченность. А что касается функциональной стороны – его можно использовать не только по назначению, но еще и как письменный стол или стол для компьютера."
    },
    {
      "id": "14",
      "image": "https://www.grandfs.ru/upload/resize_cache/webp/iblock/095/2qx6n4blc32g8v7w9072vdlxj5od5uq0.webp",
      "title": "СТУЛ КОВАНЫЙ АЙВОРИ",
      "price": 50,
      "categories": "chair",
      "text": "Изящные изгибы. Дух Ренессанса. Очарование стиля рококо. Стул Аделаида был создан для того, чтобы быть в центре внимания. Наследие эпохи Возрождения. Эпоха Возрождения время, когда на смену мрачным средневековым замкам пришли невесомые, нежные и галантные интерьеры. Это в корне поменяло нашу жизнь: теперь мы не только ищем практичные вещи, но и хотим наслаждаться красотой и искусством! В этом Вам помогут стулья из коллекции Аделаида: они прекрасно дополнят светлую и роскошную столовую. Или, может быть, уютный кабинет в стиле рококо. А как чудесно они будут смотреться вкупе с изящным туалетным столиком! "
    }
  ]
}
